{

	"bodies": [

		{
			"title": "Baby Sister Advice",
			"body": "This App is just a walktrough of the baby in yellow 2to remind you The Baby In Yellow is a first person horror game where you have to make your way out of a house which is inhabited by a very strange baby. This is not the usual babysitting. You will soon discover that the child has more secrets than you might have imagined.In The Baby In Yellow you will find 3D graphics that let you see each room of the mansion in detail. Moreover, the sound effects also help you make history. You will find that the game gets more and more spooky as you advance through the levels.FeaturesThis App Guide For New The Baby sitter in Yellow 2 Secret can help you in gameplayThis App is for Lovers.Baby in yellow is a scary little babysitting horror game where you have to take care of a, particularly unruly baby."
		},
		{
			"title": "Baby Sister In Yellow",
			"body": "Welcome to the babysitter’s games simulator scary child yellow horror house, where you play as a first-person nanny who has to babysit the naughty child possessed by Spirit evil baby. This super scary game begins with the nanny walking into the neighborhood haunted house. The scary baby horror game has the yellow dark house and pink horror house consisting of many rooms along with mystery rooms including bonus levels full of horrible nightmares, death clown puzzles, spooky game lovers, and many more. The player discovers various stages of evil kid scary baby girl in this offline creepy game. This baby simulator game is one of the latest trending virtual spooky children babysitting games in the scary yellow house which players would definitely enjoy. The players in the dark yellow house simulator have access to many features like 3D free-roaming around the house, grabbing and dropping off things, exorcising, etc. If you are a fan of scary baby babysitting horror game, then tap on the install option to have an adventure of this grisliness game."
		},
		{
			"title": "Baby Sister Game",
			"body": "The babysitter nanny has to accomplish a list of daily night tasks. Starting off, the babysitter meets a scary baby in the dark and yellow house. The babysitter says “Hello baby” to the creepy child. On the first night, the task of the babysitter is to feed the baby. Then, the player has to change the diaper of the pink baby. Finally, the babysitter puts the yellow evil baby to bed with which the first night ends here, completing the first level"
		},
		{
			"title": "How To Play?",
			"body": "The following night same tasks are given to the player but with much more twists and tactics of evil horror spooky child. More jump-scare of scary ghost child come up in the upcoming levels of this pink horror house game. The unruly scary baby with evil yellow spirit eyes sits in the scary walker. The screaming pink doll and ghost baby then levitate and hover around a dark neighborhood pink house in a horror simulator. The yellow evil baby child bites the babysitter because of which virtual nightmares in dark pink houses appear. Use the magical spring to make the evil spooky child calm. The unruly children with evil child face and evil granny nanny show up in scary virtual baby horror games."
		},
		{
			"title": "Game Settings",
			"body": "At the end of the yellow home game, the horror boss game and the horror survival game appear in which the babysitter has to survive in the Dark scream mansion. The extra chapters of this nightmare escape game include creepy horror nun games, yellow ghost games, creepy granny doll games, pink babysitter escape games, haunted horror games, and horror neighbour granny games. The baby dark haunted house has scary baby kids in this creepy horror game. The mission is to escape this place without getting hurt."
		}

	],


	"popAppLink": "na",
	"popAppName": " ",
	"popAppImage": " ",
	"popAppIsActive": false,

	"isRatingOn": true,

	"APP_KEY": "135deb789",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"APPLOVIN_BANNER": "4b077c7280cd3698",
	"APPLOVIN_INTERSTITIAL": "c0609221edb5e2b2",

	"whichAds": 0

}
