{

	"bodies": [

		{
			"title": "FFH4X INEJECTOR FF GFX Tips",
			"body": "The best tool to improve your fighting gameplay, this is the app FFH4X INEJECTOR GFX headshot gives you the best gaming experience and gives you the best injector to get the best sensitivity.It gives you regedit whait444, regedit vip and ffh4x regedit.AIMBOT is used to find the best sensitivity to launch free games. Sensitivity to start free games is very important to get a click.This app is best for gamers because when you use it you can see that there is no game lag. In this application we create the best game sensitivity and provide a collection of wallpapers for professional players.This application allows you to enjoy in FIRE for free with one clickFeatures:- REGEDUT MOBILE- MOD MENU- PSTEAM- NEW INJECTOR- HACK FREE FIR- bluestackAnd all this in order to become a professional in games and everything is free"
		},
		{
			"title": "How FFH4X Works ?",
			"body": "It shows the perfect sensitivity according to your device, it increases your device performance through out the game.better than Headshot and Sensitivity - GFX Toolyou dont need z archiver or Raistar Fire HackUnited Mods Tool application Clue will help you which used to no lag system in the game. This menu Tool application guide will help you for boosting your gaming experience and mod many elite bundles for pro players. This guide for app is used to find the best sensitivity for game.but remember here this united app is only visible to your device, but you can use the complete tool to your friends if you want to look the skin mod. Costumes Tools is 100% safe game tools to use."
		},
		{
			"title": "How to use FFH4X ?",
			"body": "Disclaimer All content and copyrights in this application are owned by each copyright holder. The images in this application are collected from respective owners , if we violate copyright let us know and we will immediately delete them.Wellcome to the Freefir Mod Menu: Unlimited Diamonds Free Mod Menu Fire is tool for free , unlimited diamond for fire and gfx gun skin for free having in this application.this mod hasnt to do with lorazalora mod or ps team or any script or hack .Free Mod Menu Fire is the app which brings you best gaming experience and gives you best tool for taking best sensitivity for free pro player."
		},
		{
			"title": "is FFH4X Free always ?",
			"body": "* This is the FFH4X tool settings application which used to no lag system.This FFH4X tool application will helps you for boosting your gaming experience and find out sensitivity for pro player.* All functions which areGfx Headshot King Tools settings, unlimited diamond and gun skin in this application.This FFH4X tool for sensitivity app is one of the booster for your game.DisclaimerAll content and copyrights in this application are owned by each copyright holder. The images in this application are collected from respective owners , if we violate copyright let us know and we will immediately delete them."
		},
		{
			"title": "FFH4X Version Pro",
			"body": "The best tool to improve your fighting gameplay, this is the app FFH4X AUTO KILL NO ROOT headshot gives you the best gaming experience and gives you the best injector to get the best sensitivity.It gives you regedit whait444, regedit vip and ffh4x regedit.AIMBOT is used to find the best sensitivity to launch free games. Sensitivity to start free games is very important to get a click.This app is best for gamers because when you use it you can see that there is no game lag. In this application we create the best game sensitivity and provide a collection of wallpapers for professional players.This application allows you to enjoy in FIRE for free with one clickFeatures:- REGEDUT MOBILE- MOD MENU- PSTEAM- NEW INJECTOR- HACK FREE FIR- bluestackAnd all this in order to become a professional in games and everything is free"
		}

	],


	"popAppLink": "h",
	"popAppName": "Fak",
	"popAppImage": "htg",
	"popAppIsActive": false,

	"isRatingOn": false,

	"APP_KEY": "137e6a9",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"APPLOVIN_BANNER": "4b077c7280cd3698",
	"APPLOVIN_INTERSTITIAL": "c0609221edb5e2b2",

	"whichAds": 0

}
