{

	"bodies": [

		{
			"title": "Toca Boca Life Tips",
			"body": "Welcome to TOCA Life World Pets Stable Guide, we provide guides, tips, stunts, and instructional exercise for Toca Life Plants and Toca Boca world,:so you gonna enjoy using our friendly tips that will make the game easier for you.toca life: school it connected all of the existing standalone Toca Life apps into one interconnected universe. It is free to download, and players are invited to play the free version (which comes with Bop City, as well as the free version of a character creator), or to customize the app with whatever options they find the most interesting."
		},
		{
			"title": "What is Toca life ?",
			"body": "toca life: school it connected all of the existing standalone Toca Life apps into one interconnected universe. It is free to download, and players are invited to play the free version (which comes with Bop City, as well as the free version of a character creator), or to customize the app with whatever options they find the most interesting.Disclaimer Guide for Toca Boca World Pets Stable Guia:"
		},
		{
			"title": "How To Play Toca life ?",
			"body": "1. This is an app not a game.\n3. All other Trade Names and Trademarks are the properties of their respective owners.\n4. The images in this application are collected from videos, if we violate copyright, let us know and we will immediately delete them.\n5. This app is made by fans of free games to help other players win the game; this is NOT a game or an official application.\n6. This is an unofficial Tips toca lfe world town Guide, application complies with the United States copyright law for "
		},
		{
			"title": "Steps To Win Toca Life",
			"body": "Toca Hair Salon 4 is free to download, and comes with the full hair and beard, style, photo booth and shampoo stations. The in-app shop offers the face station and lots of content packs featuring clothes, accessories, and stickers available for purchase.HAIR AND BEARD STATIONCut, trim, shave, and even re-grow hair anywhere on the head! This station has hot tools for curling, straightening, and texturizing; and colorful bottles to dye hair any color of the rainbow. How will they react to your creation?FACE STATIONExpand your salon by purchasing the face station! You’ll find all kinds of makeup in every color. Create lush lashes with mascara, and pick a tool to put on eyeliner, eyeshadow or blush! Use the face paints to boldly draw right onto your character’s face. What will you design?STYLE STATIONTry on 100s of styles to suit that new look! Change up the outfit, pick out some stickers, and embellish your character with accessories like glasses and hats."
		},
		{
			"title": "Settings Toca Life",
			"body": "if you an addict to this game then you have in your hand one of best Tips for toca life world town , Toca life world has the best simulator game of mobile, and you will be able to surprise all your friends players of the game. although they are not easy to include in app, we offer many tricks to help you improve your doll to be a game winner. , These tips are Create your own World and intended only to assist people to play this game very well."
		}

	],


	"popAppLink": "h",
	"popAppName": "Fak",
	"popAppImage": "htg",
	"popAppIsActive": false,

	"isRatingOn": true,

	"APP_KEY": "135a09",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"APPLOVIN_BANNER": "4b077c7280cd3698",
	"APPLOVIN_INTERSTITIAL": "c0609221edb5e2b2",

	"whichAds": 0

}
