{

	"bodies": [

		{
			"title": "What is FFF FF Skin Tool ?",
			"body": "FFF FFF Skin Tools - the unlimited free app is easy to use and you can get elite pass bundles, weapon skin, and more rare items. We made free skin giveaways on daily basis.FFF FFF Skin Tool app is a simple app that allows users to entertain by getting Elite Pass Bundles, Emotes & Gun Skins for entertainment. The funniest aspects of any battle royale are skin, gun skins, dances, and emotes. Mod Skin, weapon and emotes as many times as you need to become an expert.\nFFF FFF Skin Tools Pro Features\n- Mod full skin pro dress\n- Much Trending Skin\n- Elite Pass Bundles\n- Legendary Guns Skin\n- Mode Rarest Emotes\n- Mod Skin pet\n- Mod Skin vehicle\n- Mod skin airplane\n- Mod skin loot box\n- and more rare items\n\nHow to use these skin tools:\n1: Install the app on Google play\n2: Open the app and choose the skin you want\n3: Download skin\n4: Apply skin\n5: Play and enjoy\n\nDisclaimer: not official GG FF product. not approved by or associated with Garena. all rights reserved. in accordance with the provisions of GG FF.All files provided for download in this application are only 3rd mods of the GG FF , and will only appear on perspective users who use MOD only, this application does not affect gameplay directly. We in no way claim any copyright or intellectual property.Thank you & Enjoy FFF FFF Skin Tools!"
		},
		{
			"title": "How FFF FF Skin Tool Works ?",
			"body": "FFF is a simple app that provides tips to users for entertainment by getting Elite Pass Bundles , Emotes & Gun Skins for Entertainment ! \nFeatures :-\n Tips for All Pro Dress\n Rare Items\n Legendary Guns Skin\n Rarest Emotes\n\nDisclaimer:-\nThis is not an official app, it provides information about Elite Pass Bundles , Emotes & Gun Skins etc.All content and copyrights in this application are owned by each copyright holder. The images in this application are collected from respective owners, if we violate copyright let us know and we will immediately delete them.\nThank You!"
		},
		{
			"title": "How to use FFF FF Skin Tool?",
			"body": "FFF FF Skin Tool is an easy app that allows users to entertain by getting Elite Pass Bundles, Emotes, and Gun Skins for Entertainment!\n The funniest aspects of any battle royale are skin, gun skins, dances, and emotes. Mod Skin, weapon and emotes as many times as you need to become an expert.\n Customizing the character with awesome skins is something we all like. Although the items that we can acquire are limited, since the fire diamonds that you need are also limited. To help you make better investments in skins we have created FFF FF Skin Tool, Elite pass Bundles & Emote skin application.\n \n FFF FF Skin Tools Features\n ✔ Mod full skin pro dress\n ✔ Much Trending Skin\n ✔ Elite Pass Bundles\n ✔ Legendary Guns Skin\n ✔ Mode Rarest Emotes\n ✔ Mod skin airplane\n ✔ Mod skin loot box\n ✔ Mod Skin pet\n ✔ Mod Skin vehicle\n \n Best Daily Free Diamonds guide helps you to how you can get free and unlimited diamonds from FFF. It also helps you to how to play like pro. Get diamonds for free and safely. We recommend you choose the best method to have the diamonds you want in your account as soon as possible.\n \n How to use FFF FF Skin Tools?\n 1. First close free fire game.\n 2. Next, open the Skin tool and select the skin or weapon that you want to activate.\n 3. Then Click active skin on the next page.\n 4. Click Use this folder on the next step.\n 5. Open the game and enjoy your skin.\n \n Disclaimer:\n Not official GG FF product. Not approved by or associated with Garena. All rights reserved. In accordance with the provisions of GG FF.\n All files provided for download in this application are only 3rd mods of the FFF FF Skin Tool, and will only appear on perspective users who use MOD only, this application does not affect gameplay directly. We in no way claim any copyright or intellectual property.\n \n Thank you & Enjoy FFF FF Skin Tools!"
		},
		{
			"title": "is FFF FF Skin Tool always free ?",
			"body": "FFF FF Skin Tool, Elite Pass Bundles, Emote, Skin is a simple app that permits users to get Elite Pass Bundles, Emotes & Gun Skins for Entertainment!\n Features of Famous Skin Tools:\n \n -> Legendary Guns Skin\n -> Rarest Emotes\n -> Rare Items\n -> All Pro Dress\n \n Disclaimer:\n • This application is not cheat or hack to get free Diamonds, Skin Tool, Emote, etc.\n • We dont collect any user personal information in FFF App.\n \n • We dont associate with any company and brand Etc. And if you have any queries and issues with this app then please contact us."
		},
		{
			"title": "FFF FF Skin Tool Version Pro",
			"body": "FFF is a simple app that allow users to entertain by getting Elite Pass Bundles , Emotes.Features :-- Legendary Guns Skin- Rarest Emotes- All Pro Dress- Rare ItemsThank you & Enjoy."
		}

	],


	"popAppLink": "h",
	"popAppName": "Fak",
	"popAppImage": "htg",
	"popAppIsActive": false,

	"isRatingOn": true,

	"APP_KEY": "1380ebf69",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"APPLOVIN_BANNER": "4b077c7280cd3698",
	"APPLOVIN_INTERSTITIAL": "c0609221edb5e2b2",

	"whichAds": 0

}
