{

	"bodies": [

		{
			"title": "Welcome to the breach",
			"body": "Welcome to the breach guide, it will help you to know everything about the breach game. You will find many tips and tutorials. Also, in this guide, you will find out how to complete all levels of security breach in the easiest way.In a security breach, you must distract the enemies by knocking down paint cans and the toys escape before the enemies get close to your location. Jump into hiding and allow danger to pass, or try to escape from your pursuers. Security Breaches Game Guide contains many useful hidden secrets and many more to break down all the stages and missions of this game to use to your advantage, hobbyist written, perfect for beginners and intermediates.Security Breach is the latest installment in the family horror games loved by millions of gamers around the world. He plays as Gregory, a boy trapped overnight in a mega pizzaplex. We hope that with a new security breach guide you will become good at playing.*****DisclaimerAll the information and images in this app are under common creative license and the creditgoes to their respective owners."
		},
		{
			"title": "Security Breach",
			"body": "it will assist you with having a deep understanding of the security break game.you will track down many stunts and walkthroughs. in addition, in this aide, you will find how to finish all the security break levels in the most straightforward manner.Security Breach Games Guide will help you to know everything about the most famous School Sakura Simulator and there are some tricks and walkthroughs to discover how to complete all the games.In FNF: Security Breach, play as Gregory, a young boy who’s been trapped overnight inside of Freddy Fazbear’s Mega Pizzaplex. With the help of Freddy himself, Gregory must uncover the secrets of the Pizzaplex, learn the truth, and survive until dawn.In a security breach, you must distract the enemies by knocking down paint cans and the toys escape before the enemies get close to your location. Jump into hiding and allow danger to pass, or try to escape from your pursuers. Security Breaches Game Guide contains many useful hidden secrets and many more to break down all the stages and missions of this game to use to your advantage, hobbyist written, perfect for beginners and intermediates.Security Breach is the latest installment in the family horror games loved by millions of gamers around the world. He plays as Gregory, a boy trapped overnight in a mega pizzaplex. We hope that with a new security breach guide you will become good at playing."
		},
		{
			"title": "Security Breach FAQ",
			"body": "it will help you to know everything about the security breach game. you will find many tricks and walkthroughs. moreover, in this guide, you will discover how to complete all the security breach levels in the easiest way.in security breach you have to distract enemies by knocking over paint cans and toys just slip away before enemies are drawn to your location. hop into hiding spots and allow danger to pass, or try to outrun your pursuers.the security breach game guide contains many useful hidden secrets and many more to break down all stages & missions of this game in order to use it toward your advantage, written by a fan, perfect for beginners and intermediate players.security breach is the latest installment of the family friendly horror games loved by millions of players from all over the globe. play as gregory, a young boy trapped overnight in mega pizzaplex. we hope that with new guide of the security breach become good at playing it.Security Breach Guide is free, no in-app purchase need and this is the best ever with full of information.Our Security Breach Guide Features :✅ Nice design and easy UI.✅ Tips and tricks for beginner.✅ Guide for intermediate.✅ Regular updates and more in next updates...Disclaimer :This app is not a game, it's a guide for Security Breach Game .All the information and images in this app are under common creative license and the credit goes to their respective owners."
		},
		{
			"title": "Security Breach Tips",
			"body": "in security breach you have to distract enemies by knocking over paint cans and toys just slip away before enemies are drawn to your location. hop into hiding spots and allow danger to pass, or try to outrun your pursuers."
		},
		{
			"title": "How To Play ?",
			"body": "the security breach game guide contains many useful hidden secrets and many more to break down all stages & missions of this game in order to use it toward your advantage, written by a fan, perfect for beginners and intermediate players."
		}

	],


	"popAppLink": "na",
	"popAppName": " ",
	"popAppImage": " ",
	"popAppIsActive": false,

	"isRatingOn": true,

	"APP_KEY": "134669",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"APPLOVIN_BANNER": "4b077c7280cd3698",
	"APPLOVIN_INTERSTITIAL": "c0609221edb5e2b2",

	"whichAds": 0

}
