{

	"bodies": [{
		"step": "1 - Welcome to toca life world bop hair town life city all the hidden secrets, we provide guides, tricks, tips kitchen and tutorials to create your own world and bring all mystery of your stories to life. This super app brings toca life world town all places town free City, Office, Hospital and Vacation boo …together in one place of toca boca world hospital Guide, and toca life world all the secrets, enjoy!Toca Boca life world city it’s looks a great deal like a customary office, you can have a good time with kitchen, PCs, printers, foods, and party, Toka Boca nice frozen yogurt eaten in the bistro, and get money from the bank. Toϲa life-world town is an app that brings the entirety of the Toϲa Life's town 2021 mini free apps together in one app!"
	}, {
		"step": "2 - Welcome to the Toca Life World Baby Walkthrough 2021, this only free guides and advices for toca life world town games play and these tips are intended only to assist people to play this game very well.Toca Life World Baby 2021 is the most popular game of kids, we provide guides, tips, tricks, and tutorials to create your own universe and bring all of your stories to life.Toca Life World Walkthrough 2021 app brings toca life world all places free, together in one place of toca life world arcade secrets, and toca life world city all secrets.In this app Guide you have everything you need to bring your favorite character to the next level. This application contains a guide to play this game which simplify the lovers of free play to complete levels."
	}, {
		"step": "3 - Welcome to Toca Pets World, Where we will provide you tricks and tips and Guidance as well as tutorial of Toca Life Pets World of Toca Boca Pets, And we will show you how to pass the first four levels, And we give you solutions, Answers, Walkthrough, and Cheats of toca life pets world.Toca Life Pets World is a popular game published on Android Google Play And IOS APP Store.Game Highlights toca life after school for fun :1. Including 41 characters you wish and the first 8 positions .2. create storylines, build characters & create your own world that you want.3. Do whatever you want & whenever you want, then you are great.About gameplay :Build stories and build your own world with toca life hair salon. You’ll get all the fun of your other favorite and amazing Toca Life Pets World apps so as tips and tricks such as Hospital, Vacation, Office, Pets, and more of your wanted stuff, You can do everything you want and wish in this game, we created for you a vibrant city space with 12 different locations to discover, like the food court, the shopping mall and the hairdresser, or even a house. It’s a wonderful to begin when you want to build your own universe!Our Features :1. This is your own world where you create characters and create stories the way you want.2. Get every week and discover exclusive and amazing gifts!3. Inventet characters in toca life dentist for free, toca life hospital free toca life family, create novels & stories, and play the way you always want."
	}, {
		"step": "4 - Welcome to toca life world bop hair town life city all the hidden secrets, we provide guides, tricks, tips kitchen and tutorials to create your own world and bring all mystery of your stories to life. This super app brings toca life world Nari, and Leon town all places town free City, Office, Hospital and Vacation boo …together in one place of toca boca world hospital Guide, and toca life world all the secrets, enjoy!Toca Boca life world city it’s looks a great deal like a customary office, you can have a good time with kitchen, PCs, printers, foods, and party,Rita, Zeke, Nari and Leon—on a quest to vanquish boredom in their neighborhood of OK Street.Toka Boca nice frozen yogurt eaten in the bistro, and get money from the bank. Toϲa life-world town is an app that brings the entirety of Zeke, Rita the Toϲa Life's town 2021 mini free apps together in one app!"
	}, {
		"step": "5 - The End to toca life world bop hair town life city all the hidden secrets, we provide guides, tricks, tips kitchen and tutorials to create your own world and bring all mystery of your stories to life. This super app brings toca life world town all places town free City, Office, Hospital and Vacation boo …together in one place of toca boca world hospital Guide, and toca life world all the secrets, enjoy!Toca Boca life world city it’s looks a great deal like a customary office, you can have a good time with kitchen, PCs, printers, foods, and party, Toka Boca nice frozen yogurt eaten in the bistro, and get money from the bank. Toϲa life-world town is an app that brings the entirety of the Toϲa Life's town 2021 mini free apps together in one app!"
	}],


	"popAppLink": "https://play.google.com/store/apps/details?id=com.plinko.simulator",
	"popAppName": "Plinko stake",
	"popAppImage": "https://play-lh.googleusercontent.com/FJ51LEPAa2xIoBFCIB0uh1SEg9TZmAeLFJXR0jqJTMKWlUNnLaf8OMA4NuFjUwbPhA",
	"popAppPackage": "com.plinko.simulator",
	"popAppIsActive": true,

	"APP_KEY": "12d",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"admob_banner": "ca-app-pub-3940256099544/6300978111",
	"admob_inter": "ca-app-pub-3940256099944/1033173712",

	"whichAds": 1

}
