{

	"bodies": [

		{
			"title": "What is White444 Tools?",
			"body": "White444 One Tap HeadshotMacro Fire : Dpi Gfx Tool allows you enhance gameplay, Entertain yourself for FREE in FIRE by One Tap HeadshotFeatures :-Ruok FF, White 444 & Raistar StrategyMobile SensitivityFire HackbotOne Tap HeadshotGfx ProProfermance BoosterBest Custom HUDTo Improve One Tap Headshot Gameplay Best Custom Settings are shown for gameplay according to your device specifications."
		},
		{
			"title": "How to use White444?",
			"body": "This app gives you the information on how to Enhance Your Gameplay with one Tap Headshot, Resolution & Movement.Features :-Mobile SensitivityFire HeckbotGuide for One Tap HeadshotGfx ProPerformance Booster tipsBest Custom HUDBy using this tips for headshoot gfx tool, you can easily improve your gameplay and headshot rate.DisclaimerThis app is not an official app. It is developed just for tips and entertainment purposes and it does not provide any hack or cheat.If you are facing any issue with our app or app content then contact us in our mail. We will take action immediately and remove that content and solve the issue.Thank You!"
		},
		{
			"title": "How White444 Works ?",
			"body": "White444 Fire Hack GFX Tool is a Tool application for Only Red Number One-Tap Headshots and Also a Game Booster.You can easily Kill any Pro Player within seconds. You can use Custom HUD Like this app.Other Features :1. GFX Tool2. RAM Booster3. Easy AIM Drag4. Sensitivity Booster5. Headshot Tool6. Get Tips for Headshots Like White444 and EtcWe hope you will Love this One Tap Headshot GFX Tool."
		},
		{
			"title": "is White444 Free Always?",
			"body": "This app is only for entertainment purposes Use this app for entertainment onlyThis app contains exciting features such as sensitivity,auto gloo wall, free diamonds and many moreDownload aur app to enjoy these thingThis app is only for entertainment purposesUse this app for entertainment onlyThis app contains exciting features such as sensitivity,auto gloo wall, free diamonds and many moreDownload aur app to enjoy these thingThis app is only for entertainment purposesUse this app for entertainment onlyThis app contains exciting features such as sensitivity,auto gloo wall, free diamonds and many moreDownload aur app to enjoy these thingThis app is only for entertainment purposesUse this app for entertainment onlyThis app contains exciting features such as sensitivity,auto gloo wall, free diamonds and many moreDownload aur app to enjoy these thing"
		},
		{
			"title": "White444 Version Pro",
			"body": "This app can give you experience Headshot and sensitivity.App Features :- Mobile Sensitivity- Fire Hack- One Tap shot- Sensitivity of Raistar- Game Booster- GFX ToolDownload the app and enjoy."
		}

	],


	"popAppLink": "h",
	"popAppName": "Fak",
	"popAppImage": "htg",
	"popAppIsActive": false,

	"isRatingOn": true,

	"APP_KEY": "1380d9fc1",
	"BANNER_PLACEMENT": "DefaultBanner",
	"INTERSTITIAL_PLACEMENT": "DefaultInterstitial",

	"APPLOVIN_BANNER": "4b077c7280cd3698",
	"APPLOVIN_INTERSTITIAL": "c0609221edb5e2b2",

	"whichAds": 0

}
